export const imageCards = [
  {
    id: 0,
    img: "microbal.png",
    name: "Ожирение ч. 2: риски, генетика, и лечение",
    grey: "9 апрелья {\u2022} 8 мин",
  },
  {
    id: 1,
    img: "obese.png",
    name: "Ожирение ч. 1: причины и степени заболевания",
    grey: "19 марта {\u2022} 15 мин",
  },
  {
    id: 2,
    img: "breaking-news.png",
    name: "Наследственные заболевания",
    grey: "5 марта {\u2022} 15 мин",
  },
  {
    id: 3,
    img: "vegetables.png",
    name: "Фенилкетонунурия или кому то нельзя есть много",
    grey: "9 апрелья {\u2022} 8 мин",
  },
  {
    id: 4,
    img: "fast-food.png",
    name: "Топ-4 продуктов-афродизиаков",
    grey: "5 марта {\u2022} 15 мин",
  },
  {
    id: 5,
    img: "cleanshot.png",
    name: "Почему ДНК-тест сдают один раз в жизни",
    grey: "5 марта {\u2022} 15 мин",
  },
  {
    id: 6,
    img: "microbal.png",
    name: "Ожирение ч. 2: риски, генетика, и лечение",
    grey: "9 апрелья {\u2022} 8 мин",
  },
  {
    id: 7,
    img: "obese.png",
    name: "Ожирение ч. 1: причины и степени заболевания",
    grey: "19 марта {\u2022} 15 мин",
  },
  {
    id: 8,
    img: "breaking-news.png",
    name: "Наследственные заболевания",
    grey: "5 марта {\u2022} 15 мин",
  },
];
